{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Lowercase"
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "$": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "?": 28,
      "[": 29,
      "]": 30,
      "_": 31,
      "a": 32,
      "b": 33,
      "c": 34,
      "d": 35,
      "e": 36,
      "f": 37,
      "g": 38,
      "h": 39,
      "i": 40,
      "j": 41,
      "k": 42,
      "l": 43,
      "m": 44,
      "n": 45,
      "o": 46,
      "p": 47,
      "q": 48,
      "r": 49,
      "s": 50,
      "t": 51,
      "u": 52,
      "v": 53,
      "w": 54,
      "x": 55,
      "y": 56,
      "z": 57,
      "##o": 58,
      "##l": 59,
      "##d": 60,
      "##n": 61,
      "##e": 62,
      "##s": 63,
      "##y": 64,
      "##t": 65,
      "##m": 66,
      "##i": 67,
      "##z": 68,
      "##u": 69,
      "##c": 70,
      "##p": 71,
      "##a": 72,
      "##g": 73,
      "##r": 74,
      "##k": 75,
      "##h": 76,
      "##w": 77,
      "##v": 78,
      "##b": 79,
      "##q": 80,
      "##x": 81,
      "##f": 82,
      "##3": 83,
      "##j": 84,
      "##2": 85,
      "##-": 86,
      "##8": 87,
      "##1": 88,
      "##6": 89,
      "##5": 90,
      "##)": 91,
      "##\"": 92,
      "##0": 93,
      "##7": 94,
      "##'": 95,
      "##9": 96,
      "##4": 97,
      "##,": 98,
      "##_": 99,
      "##;": 100,
      "##:": 101,
      "##]": 102,
      "##*": 103,
      "##.": 104,
      "##(": 105,
      "th": 106,
      "the": 107,
      "##er": 108,
      "##in": 109,
      "##nd": 110,
      "##ed": 111,
      "##at": 112,
      "##ing": 113,
      "##es": 114,
      "##ou": 115,
      "##en": 116,
      "of": 117,
      "##or": 118,
      "##ar": 119,
      "##is": 120,
      "and": 121,
      "##on": 122,
      "in": 123,
      "##ll": 124,
      "##an": 125,
      "wh": 126,
      "to": 127,
      "##as": 128,
      "##re": 129,
      "##it": 130,
      "##le": 131,
      "##om": 132,
      "##ow": 133,
      "he": 134,
      "##ut": 135,
      "be": 136,
      "that": 137,
      "st": 138,
      "##ly": 139,
      "it": 140,
      "##ad": 141,
      "##al": 142,
      "##ch": 143,
      "##gh": 144,
      "##st": 145,
      "##et": 146,
      "his": 147,
      "on": 148,
      "##ot": 149,
      "##im": 150,
      "##se": 151,
      "##ld": 152,
      "for": 153,
      "se": 154,
      "##ith": 155,
      "##ce": 156,
      "##id": 157,
      "##ck": 158,
      "##ir": 159,
      "sh": 160,
      "as": 161,
      "##ur": 162,
      "##ent": 163,
      "with": 164,
      "##ve": 165,
      "##ay": 166,
      "##ver": 167,
      "is": 168,
      "but": 169,
      "##ain": 170,
      "##ght": 171,
      "was": 172,
      "ha": 173,
      "##ter": 174,
      "##il": 175,
      "all": 176,
      "##oo": 177,
      "##ale": 178,
      "so": 179,
      "at": 180,
      "##ere": 181,
      "an": 182,
      "##ic": 183,
      "##ab": 184,
      "fr": 185,
      "##th": 186,
      "this": 187,
      "##ion": 188,
      "##ap": 189,
      "re": 190,
      "li": 191,
      "su": 192,
      "##ess": 193,
      "whale": 194,
      "##ke": 195,
      "##am": 196,
      "not": 197,
      "##all": 198,
      "you": 199,
      "him": 200,
      "sp": 201,
      "by": 202,
      "##ill": 203,
      "de": 204,
      "up": 205,
      "##ast": 206,
      "--": 207,
      "##ous": 208,
      "##ight": 209,
      "##ip": 210,
      "##ro": 211,
      "##ore": 212,
      "from": 213,
      "##ard": 214,
      "##est": 215,
      "##ct": 216,
      "##and": 217,
      "##ul": 218,
      "##ome": 219,
      "me": 220,
      "bo": 221,
      "ch": 222,
      "sa": 223,
      "there": 224,
      "##ri": 225,
      "##ant": 226,
      "##ue": 227,
      "##ag": 228,
      "we": 229,
      "one": 230,
      "con": 231,
      "whi": 232,
      "##ould": 233,
      "##ers": 234,
      "or": 235,
      "##ong": 236,
      "le": 237,
      "thou": 238,
      "##em": 239,
      "man": 240,
      "al": 241,
      "now": 242,
      "##el": 243,
      "un": 244,
      "had": 245,
      "##ound": 246,
      "##art": 247,
      "have": 248,
      "##ra": 249,
      "no": 250,
      "ne": 251,
      "##ish": 252,
      "##um": 253,
      "##ost": 254,
      "my": 255,
      "some": 256,
      "##un": 257,
      "were": 258,
      "com": 259,
      "##us": 260,
      "int": 261,
      "##out": 262,
      "ship": 263,
      "like": 264,
      "what": 265,
      "they": 266,
      "##own": 267,
      "out": 268,
      "ye": 269,
      "which": 270,
      "##ak": 271,
      "##ath": 272,
      "when": 273,
      "then": 274,
      "their": 275,
      "go": 276,
      "who": 277,
      "##sel": 278,
      "##ust": 279,
      "ex": 280,
      "are": 281,
      "##tain": 282,
      "fe": 283,
      "en": 284,
      "po": 285,
      "do": 286,
      "##ook": 287,
      "bl": 288,
      "pl": 289,
      "##ood": 290,
      "ah": 291,
      "##po": 292,
      "##ig": 293,
      "##ist": 294,
      "fl": 295,
      "upon": 296,
      "##ort": 297,
      "##ind": 298,
      "##pe": 299,
      "ab": 300,
      "##if": 301,
      "##ther": 302,
      "##one": 303,
      "into": 304,
      "them": 305,
      "ag": 306,
      "co": 307,
      "##--": 308,
      "more": 309,
      "##qu": 310,
      "##ack": 311,
      "##ate": 312,
      "over": 313,
      "ahab": 314,
      "wor": 315,
      "head": 316,
      "##ame": 317,
      "gre": 318,
      "##ac": 319,
      "cap": 320,
      "##ep": 321,
      "ro": 322,
      "##ious": 323,
      "##able": 324,
      "##ine": 325,
      "##ery": 326,
      ".\"": 327,
      "ever": 328,
      "##uck": 329,
      "ho": 330,
      "boat": 331,
      "af": 332,
      "if": 333,
      "tr": 334,
      "##ide": 335,
      "pe": 336,
      "tim": 337,
      "pro": 338,
      "##ge": 339,
      "seem": 340,
      "str": 341,
      "kn": 342,
      "sea": 343,
      "##ally": 344,
      "ar": 345,
      "old": 346,
      "##ite": 347,
      "pr": 348,
      "##our": 349,
      "sw": 350,
      "##ven": 351,
      "would": 352,
      "whal": 353,
      "other": 354,
      "can": 355,
      "##ub": 356,
      "tw": 357,
      "##ies": 358,
      "##ance": 359,
      "##ation": 360,
      "##ie": 361,
      "##ings": 362,
      "##ive": 363,
      "##erm": 364,
      "##eth": 365,
      "##ity": 366,
      "##ted": 367,
      "hand": 368,
      "##self": 369,
      "been": 370,
      "will": 371,
      "##ark": 372,
      "down": 373,
      "##ib": 374,
      "am": 375,
      "##ull": 376,
      "her": 377,
      "these": 378,
      "##ward": 379,
      "any": 380,
      "qu": 381,
      "again": 382,
      "##per": 383,
      "wat": 384,
      "##ose": 385,
      "##ake": 386,
      "though": 387,
      "##od": 388,
      "##ud": 389,
      "##ass": 390,
      "##fore": 391,
      "##ree": 392,
      "##ving": 393,
      "its": 394,
      "only": 395,
      "how": 396,
      "##oth": 397,
      "##ough": 398,
      "long": 399,
      "##ol": 400,
      "look": 401,
      "gr": 402,
      "##nder": 403,
      "such": 404,
      "per": 405,
      "##ning": 406,
      "cl": 407,
      "br": 408,
      "##ure": 409,
      "##ace": 410,
      "##way": 411,
      "##ars": 412,
      "##tle": 413,
      "here": 414,
      "##ated": 415,
      "sail": 416,
      "thr": 417,
      "##oun": 418,
      "captain": 419,
      "##ick": 420,
      "sc": 421,
      "cr": 422,
      "yet": 423,
      "##ach": 424,
      "see": 425,
      "##wn": 426,
      "##ell": 427,
      "##ink": 428,
      "##ubb": 429,
      "##ness": 430,
      "great": 431,
      "time": 432,
      "##ss": 433,
      "im": 434,
      "us": 435,
      "har": 436,
      "say": 437,
      "##age": 438,
      "que": 439,
      "##ved": 440,
      "than": 441,
      "very": 442,
      "sl": 443,
      "!\"": 444,
      "still": 445,
      "part": 446,
      "##pp": 447,
      "gl": 448,
      "ind": 449,
      "off": 450,
      "about": 451,
      "##ves": 452,
      "##ft": 453,
      ",\"": 454,
      "##que": 455,
      "those": 456,
      "after": 457,
      "pre": 458,
      "sm": 459,
      "said": 460,
      "did": 461,
      "##ire": 462,
      "two": 463,
      "before": 464,
      "has": 465,
      "##ff": 466,
      "must": 467,
      "##arb": 468,
      "most": 469,
      "way": 470,
      "##anc": 471,
      "your": 472,
      "fish": 473,
      "where": 474,
      "##cc": 475,
      "##ord": 476,
      "ey": 477,
      "fir": 478,
      "last": 479,
      "white": 480,
      "seemed": 481,
      "##ise": 482,
      "##ild": 483,
      "cre": 484,
      "##urn": 485,
      "ad": 486,
      "##ence": 487,
      "##ting": 488,
      "whales": 489,
      "stubb": 490,
      "comp": 491,
      "lit": 492,
      "sperm": 493,
      "car": 494,
      "day": 495,
      "##ang": 496,
      "every": 497,
      "round": 498,
      "##led": 499,
      "lo": 500,
      "##ows": 501,
      "?\"": 502,
      "may": 503,
      "never": 504,
      "harpo": 505,
      "##ade": 506,
      "##eque": 507,
      "queeque": 508,
      "queequeg": 509,
      "men": 510,
      "##ful": 511,
      "##ried": 512,
      "little": 513,
      "dis": 514,
      "mu": 515,
      "##ect": 516,
      "##less": 517,
      "while": 518,
      "##au": 519,
      "three": 520,
      "through": 521,
      "might": 522,
      "side": 523,
      "own": 524,
      "##oy": 525,
      "##ling": 526,
      "##les": 527,
      "##man": 528,
      "##igh": 529,
      "too": 530,
      "ste": 531,
      "first": 532,
      "##ans": 533,
      "##ash": 534,
      "well": 535,
      "##ail": 536,
      "stand": 537,
      "cont": 538,
      "mo": 539,
      "##ary": 540,
      "spe": 541,
      "our": 542,
      "could": 543,
      "good": 544,
      "##most": 545,
      "being": 546,
      "rem": 547,
      "##te": 548,
      "much": 549,
      "fo": 550,
      "##vi": 551,
      "##iz": 552,
      "back": 553,
      "ob": 554,
      "deck": 555,
      "##ied": 556,
      "starb": 557,
      "comm": 558,
      "som": 559,
      "same": 560,
      "chap": 561,
      "even": 562,
      "should": 563,
      "dr": 564,
      "##ty": 565,
      "##ions": 566,
      "em": 567,
      "##ern": 568,
      "himself": 569,
      "des": 570,
      "cons": 571,
      "##fe": 572,
      "bet": 573,
      "inst": 574,
      "call": 575,
      "##ons": 576,
      "##ory": 577,
      "starbuck": 578,
      "##ering": 579,
      "##ors": 580,
      "##ase": 581,
      "water": 582,
      "##aw": 583,
      "almost": 584,
      "mat": 585,
      "##men": 586,
      "##ks": 587,
      "nor": 588,
      "##wards": 589,
      "##ered": 590,
      "pres": 591,
      "res": 592,
      "##ry": 593,
      "thought": 594,
      "let": 595,
      "##op": 596,
      "##cl": 597,
      "##ular": 598,
      "know": 599,
      "far": 600,
      "thing": 601,
      "sub": 602,
      "god": 603,
      "##ign": 604,
      "##ether": 605,
      "##ible": 606,
      "world": 607,
      "away": 608,
      "##ci": 609,
      "##ens": 610,
      "##ment": 611,
      "bre": 612,
      "##orn": 613,
      "chapter": 614,
      "come": 615,
      "##ah": 616,
      "made": 617,
      "sir": 618,
      "##int": 619,
      "##pt": 620,
      "ke": 621,
      "inter": 622,
      "##ical": 623,
      "end": 624,
      "##ever": 625,
      "acc": 626,
      "wo": 627,
      "##ped": 628,
      "think": 629,
      "life": 630,
      "##llow": 631,
      "##quod": 632,
      "pequod": 633,
      "sou": 634,
      "##ian": 635,
      "##ating": 636,
      "she": 637,
      "##aking": 638,
      "sort": 639,
      "##ily": 640,
      "##co": 641,
      "wind": 642,
      "hea": 643,
      "##ph": 644,
      "among": 645,
      "land": 646,
      "night": 647,
      "pass": 648,
      "##land": 649,
      "many": 650,
      "right": 651,
      "tell": 652,
      "bel": 653,
      "seen": 654,
      "turn": 655,
      "bec": 656,
      "sk": 657,
      "line": 658,
      "op": 659,
      "##iv": 660,
      "ay": 661,
      "low": 662,
      "mast": 663,
      "oh": 664,
      "under": 665,
      "sun": 666,
      "##red": 667,
      "##ble": 668,
      "crew": 669,
      "fa": 670,
      "without": 671,
      "eyes": 672,
      "cried": 673,
      "##hing": 674,
      "heart": 675,
      "aye": 676,
      "high": 677,
      "light": 678,
      "##ber": 679,
      "##ock": 680,
      "##atur": 681,
      "##other": 682,
      "##der": 683,
      "##als": 684,
      "##ched": 685,
      "bod": 686,
      "dist": 687,
      "##ced": 688,
      "##we": 689,
      "inv": 690,
      "arm": 691,
      "##ount": 692,
      "small": 693,
      "##den": 694,
      "##by": 695,
      "once": 696,
      "##ently": 697,
      "##ather": 698,
      "imp": 699,
      "sur": 700,
      "##ask": 701,
      "##ucket": 702,
      "boats": 703,
      "air": 704,
      "full": 705,
      "hal": 706,
      "##ange": 707,
      "hold": 708,
      "cur": 709,
      "##ener": 710,
      "##ung": 711,
      "##ice": 712,
      "!--": 713,
      "##og": 714,
      "soon": 715,
      "don": 716,
      "sle": 717,
      "mon": 718,
      "te": 719,
      "##he": 720,
      "##ching": 721,
      "##irc": 722,
      "sn": 723,
      "hands": 724,
      "##ene": 725,
      "##are": 726,
      "hum": 727,
      "ins": 728,
      "##pect": 729,
      "bro": 730,
      "jo": 731,
      "mar": 732,
      "##eng": 733,
      "ir": 734,
      "take": 735,
      "thy": 736,
      "along": 737,
      "near": 738,
      "whole": 739,
      "ent": 740,
      "black": 741,
      "harpoone": 742,
      "half": 743,
      "##az": 744,
      "leg": 745,
      "found": 746,
      "till": 747,
      "wr": 748,
      "##wh": 749,
      "beg": 750,
      "circ": 751,
      "pur": 752,
      "##pl": 753,
      "##ertain": 754,
      "against": 755,
      "hard": 756,
      "##ial": 757,
      "##ged": 758,
      "##king": 759,
      "##fer": 760,
      "thus": 761,
      "##ix": 762,
      "things": 763,
      "##ances": 764,
      "voy": 765,
      "thee": 766,
      "whaling": 767,
      "came": 768,
      "just": 769,
      "##ations": 770,
      "nant": 771,
      "form": 772,
      "##aps": 773,
      "each": 774,
      "get": 775,
      "nantucket": 776,
      "ear": 777,
      "##mm": 778,
      "##oment": 779,
      "feet": 780,
      "strange": 781,
      "moment": 782,
      "##ething": 783,
      "pip": 784,
      "wa": 785,
      "app": 786,
      "both": 787,
      "el": 788,
      "fore": 789,
      "fin": 790,
      "something": 791,
      "cra": 792,
      "certain": 793,
      "hel": 794,
      "##ady": 795,
      "##ters": 796,
      "levi": 797,
      "new": 798,
      "leviath": 799,
      "set": 800,
      "sight": 801,
      "dead": 802,
      "##ause": 803,
      "##ingly": 804,
      "betwe": 805,
      "##ength": 806,
      "between": 807,
      "gener": 808,
      "hu": 809,
      "##ress": 810,
      "why": 811,
      "##ason": 812,
      "saw": 813,
      "##eless": 814,
      "eng": 815,
      "place": 816,
      "##ways": 817,
      "lar": 818,
      "##ping": 819,
      "##aring": 820,
      "consid": 821,
      "bed": 822,
      "##ying": 823,
      "##iness": 824,
      "inc": 825,
      "##itud": 826,
      "nothing": 827,
      "poor": 828,
      "called": 829,
      "hor": 830,
      "another": 831,
      "inde": 832,
      "eye": 833,
      "ll": 834,
      "##ken": 835,
      "towards": 836,
      "##ict": 837,
      "present": 838,
      "##ten": 839,
      "roll": 840,
      "make": 841,
      "times": 842,
      "##ds": 843,
      "##so": 844,
      "##oub": 845,
      "##lish": 846,
      "heard": 847,
      "##ides": 848,
      "feel": 849,
      "cann": 850,
      "##arks": 851,
      "body": 852,
      "run": 853,
      "##cul": 854,
      "##ject": 855,
      "##ific": 856,
      "hun": 857,
      "war": 858,
      "##av": 859,
      "flask": 860,
      "fur": 861,
      "##orm": 862,
      "reg": 863,
      "dev": 864,
      "deep": 865,
      "##ross": 866,
      "instant": 867,
      "##ps": 868,
      "inf": 869,
      "##ained": 870,
      "ere": 871,
      "##ts": 872,
      "##ug": 873,
      "##ition": 874,
      "soul": 875,
      "leviathan": 876,
      "dark": 877,
      "lay": 878,
      "##vent": 879,
      "##ane": 880,
      "shall": 881,
      "open": 882,
      "wild": 883,
      "##alm": 884,
      "##tern": 885,
      "sup": 886,
      "##pose": 887,
      "voyage": 888,
      "cab": 889,
      "mor": 890,
      "mind": 891,
      "##ile": 892,
      "##ature": 893,
      "sleep": 894,
      "bur": 895,
      "##spe": 896,
      "##vel": 897,
      "spout": 898,
      "del": 899,
      "boy": 900,
      "##pos": 901,
      "heads": 902,
      "green": 903,
      "cut": 904,
      "mid": 905,
      "ter": 906,
      "##ates": 907,
      "##ets": 908,
      "bow": 909,
      "##its": 910,
      "##imes": 911,
      "##ither": 912,
      "##ured": 913,
      "oce": 914,
      "ph": 915,
      "##os": 916,
      "##ared": 917,
      "does": 918,
      ",--": 919,
      "went": 920,
      "##ual": 921,
      "##ank": 922,
      "##akes": 923,
      "length": 924,
      "##dden": 925,
      "years": 926,
      "poss": 927,
      "dra": 928,
      "face": 929,
      "ret": 930,
      "##iar": 931,
      "stri": 932,
      "seas": 933,
      "spr": 934,
      "--\"": 935,
      "few": 936,
      "however": 937,
      "keep": 938,
      "id": 939,
      "##ened": 940,
      "##ising": 941,
      "att": 942,
      "sudden": 943,
      "mean": 944,
      "cor": 945,
      "oil": 946,
      "tou": 947,
      "##ches": 948,
      "##ult": 949,
      "exce": 950,
      "cle": 951,
      "jon": 952,
      "put": 953,
      "sign": 954,
      "##amp": 955,
      "death": 956,
      "##ush": 957,
      "because": 958,
      "fast": 959,
      "four": 960,
      "##iver": 961,
      "##nded": 962,
      "whether": 963,
      "also": 964,
      "plain": 965,
      "swe": 966,
      "tail": 967,
      "##uff": 968,
      "##ave": 969,
      "stood": 970,
      "##ably": 971,
      "board": 972,
      "conc": 973,
      "ap": 974,
      "act": 975,
      "dre": 976,
      "jaw": 977,
      "##haps": 978,
      "going": 979,
      "perhaps": 980,
      "indeed": 981,
      "##ents": 982,
      "point": 983,
      "iron": 984,
      "cabin": 985,
      "bul": 986,
      "bene": 987,
      "doub": 988,
      "gi": 989,
      "sin": 990,
      "sing": 991,
      "sil": 992,
      "##ove": 993,
      "##air": 994,
      "##ging": 995,
      "##wing": 996,
      "beh": 997,
      "start": 998,
      "stra": 999,
      "##etimes": 1000,
      "##tered": 1001,
      "##ished": 1002,
      "ships": 1003,
      "whose": 1004,
      "flo": 1005,
      "##iously": 1006,
      "true": 1007,
      "seems": 1008,
      "harpoon": 1009,
      "sometimes": 1010,
      "matter": 1011,
      "large": 1012,
      "give": 1013,
      "mou": 1014,
      "pull": 1015,
      "##ool": 1016,
      "best": 1017,
      "mark": 1018,
      "rest": 1019,
      "yes": 1020,
      "##ked": 1021,
      "##be": 1022,
      "jonah": 1023,
      "dick": 1024,
      "hour": 1025,
      "main": 1026,
      "par": 1027,
      "ves": 1028,
      "##ng": 1029,
      "##act": 1030,
      "hear": 1031,
      "itself": 1032,
      "young": 1033,
      "aff": 1034,
      "moby": 1035,
      "command": 1036,
      "entire": 1037,
      "kill": 1038,
      "sound": 1039,
      "##oard": 1040,
      "##ces": 1041,
      "##leg": 1042,
      "##ott": 1043,
      "devil": 1044,
      "dro": 1045,
      "dart": 1046,
      "hat": 1047,
      "ser": 1048,
      "tur": 1049,
      "ass": 1050,
      "##ains": 1051,
      "##selves": 1052,
      "days": 1053,
      "standing": 1054,
      "ocean": 1055,
      "bus": 1056,
      "##nding": 1057,
      "hamm": 1058,
      "##ically": 1059,
      "##ief": 1060,
      "sailor": 1061,
      "harpooneer": 1062,
      "mouth": 1063,
      "vessel": 1064,
      "fire": 1065,
      "tre": 1066,
      "wood": 1067,
      "reason": 1068,
      "always": 1069,
      "pecul": 1070,
      "known": 1071,
      "peculiar": 1072,
      "mate": 1073,
      "##go": 1074,
      "##esh": 1075,
      "##eness": 1076,
      "top": 1077,
      "sec": 1078,
      "##ures": 1079,
      "within": 1080,
      "che": 1081,
      "char": 1082,
      "blood": 1083,
      "col": 1084,
      "prof": 1085,
      "##irect": 1086,
      "book": 1087,
      "ele": 1088,
      "mis": 1089,
      "vis": 1090,
      "stre": 1091,
      "sol": 1092,
      "unc": 1093,
      "##ually": 1094,
      "##ines": 1095,
      "##ative": 1096,
      "##ities": 1097,
      "##umb": 1098,
      "ext": 1099,
      "word": 1100,
      "comple": 1101,
      "circum": 1102,
      "?--": 1103,
      "bild": 1104,
      "mr": 1105,
      "occ": 1106,
      "squ": 1107,
      "##ont": 1108,
      "##icular": 1109,
      "rep": 1110,
      "least": 1111,
      "##ract": 1112,
      "enough": 1113,
      "art": 1114,
      "beneath": 1115,
      "bildad": 1116,
      "##uth": 1117,
      "##ster": 1118,
      "living": 1119,
      "super": 1120,
      "sav": 1121,
      "##agg": 1122,
      "##aken": 1123,
      "prec": 1124,
      "##itude": 1125,
      "done": 1126,
      "name": 1127,
      "port": 1128,
      "sy": 1129,
      "sat": 1130,
      "vast": 1131,
      "##ew": 1132,
      "##ier": 1133,
      "##owed": 1134,
      "short": 1135,
      "live": 1136,
      "exp": 1137,
      "peleg": 1138,
      "##aught": 1139,
      "heaven": 1140,
      "##atural": 1141,
      "##head": 1142,
      "morning": 1143,
      "find": 1144,
      "gent": 1145,
      "sim": 1146,
      "vo": 1147,
      "often": 1148,
      "steel": 1149,
      "case": 1150,
      "lad": 1151,
      "lord": 1152,
      "rather": 1153,
      "##ne": 1154,
      "##ner": 1155,
      "##ned": 1156,
      "##su": 1157,
      "##ined": 1158,
      "##ones": 1159,
      "##iled": 1160,
      "rel": 1161,
      "whalemen": 1162,
      "work": 1163,
      "imm": 1164,
      "smo": 1165,
      "contin": 1166,
      "##cond": 1167,
      "consider": 1168,
      "bar": 1169,
      "oars": 1170,
      "pers": 1171,
      "##ins": 1172,
      "earth": 1173,
      "bra": 1174,
      "fle": 1175,
      "mad": 1176,
      "mag": 1177,
      "thir": 1178,
      "##inted": 1179,
      "##ump": 1180,
      "plac": 1181,
      "quick": 1182,
      "waters": 1183,
      "looking": 1184,
      "ground": 1185,
      "close": 1186,
      "follow": 1187,
      "##ized": 1188,
      "##clud": 1189,
      "general": 1190,
      "cour": 1191,
      "fam": 1192,
      "mer": 1193,
      "##ived": 1194,
      "thous": 1195,
      "myself": 1196,
      "adv": 1197,
      "wonder": 1198,
      "cannot": 1199,
      "gentle": 1200,
      "thousand": 1201,
      "\"'": 1202,
      "bes": 1203,
      "bott": 1204,
      "gu": 1205,
      "less": 1206,
      "want": 1207,
      "##gn": 1208,
      "##lly": 1209,
      "##tering": 1210,
      "##ilt": 1211,
      "##ously": 1212,
      "grand": 1213,
      "##anger": 1214,
      "further": 1215,
      "business": 1216,
      "home": 1217,
      "king": 1218,
      "##ple": 1219,
      "##gin": 1220,
      "##wise": 1221,
      "seam": 1222,
      "##thing": 1223,
      "therefore": 1224,
      "left": 1225,
      "coff": 1226,
      "##ately": 1227,
      ";--": 1228,
      "bows": 1229,
      "pit": 1230,
      "pri": 1231,
      "##kes": 1232,
      "tog": 1233,
      "having": 1234,
      "conf": 1235,
      "turned": 1236,
      "lower": 1237,
      "cent": 1238,
      "cook": 1239,
      "tem": 1240,
      "ve": 1241,
      "need": 1242,
      "gold": 1243,
      "slow": 1244,
      "fishery": 1245,
      "since": 1246,
      "direct": 1247,
      "gone": 1248,
      "mil": 1249,
      "##sc": 1250,
      "##xt": 1251,
      "##ense": 1252,
      "dep": 1253,
      "order": 1254,
      "##iffer": 1255,
      "##iend": 1256,
      "looked": 1257,
      "straight": 1258,
      "together": 1259,
      "##old": 1260,
      "##ef": 1261,
      "##ru": 1262,
      "##rous": 1263,
      "##owing": 1264,
      "second": 1265,
      "##cks": 1266,
      "spir": 1267,
      "##antic": 1268,
      "##els": 1269,
      "room": 1270,
      "watch": 1271,
      "add": 1272,
      "carp": 1273,
      "better": 1274,
      "bottom": 1275,
      "),": 1276,
      "ac": 1277,
      "cas": 1278,
      "pow": 1279,
      "tash": 1280,
      "##oft": 1281,
      "##ser": 1282,
      "##oud": 1283,
      "##ised": 1284,
      "##ided": 1285,
      "##ages": 1286,
      "aloft": 1287,
      "fear": 1288,
      "broad": 1289,
      "min": 1290,
      "mere": 1291,
      "red": 1292,
      "##oc": 1293,
      "##ton": 1294,
      "##ndred": 1295,
      "##ited": 1296,
      "swim": 1297,
      "##ully": 1298,
      "common": 1299,
      "wond": 1300,
      "hundred": 1301,
      "cross": 1302,
      "ev": 1303,
      "iv": 1304,
      "lat": 1305,
      "mass": 1306,
      "rig": 1307,
      "##ming": 1308,
      "##par": 1309,
      "##ute": 1310,
      "read": 1311,
      "##ards": 1312,
      "##ift": 1313,
      "rope": 1314,
      "prev": 1315,
      "##ixed": 1316,
      "aw": 1317,
      "calm": 1318,
      "fine": 1319,
      "mort": 1320,
      "six": 1321,
      "tri": 1322,
      "tra": 1323,
      "##iet": 1324,
      "##ric": 1325,
      "stern": 1326,
      "sever": 1327,
      "shar": 1328,
      "chase": 1329,
      "ord": 1330,
      "lea": 1331,
      "##ife": 1332,
      "themselves": 1333,
      "##ibly": 1334,
      "speak": 1335,
      "interv": 1336,
      "else": 1337,
      "dri": 1338,
      "mur": 1339,
      "pac": 1340,
      "und": 1341,
      "##ead": 1342,
      "##ought": 1343,
      "##ention": 1344,
      "above": 1345,
      "##iew": 1346,
      "quar": 1347,
      "##where": 1348,
      "complete": 1349,
      "cast": 1350,
      "eas": 1351,
      "ori": 1352,
      "ver": 1353,
      "wide": 1354,
      "##eric": 1355,
      "##ouse": 1356,
      "##stance": 1357,
      "##ime": 1358,
      "sho": 1359,
      "happ": 1360,
      "chief": 1361,
      "##ached": 1362,
      "particular": 1363,
      "glo": 1364,
      "indian": 1365,
      "##tego": 1366,
      "tashtego": 1367,
      "bit": 1368,
      "dut": 1369,
      "gaz": 1370,
      "##oon": 1371,
      "##cy": 1372,
      "##inct": 1373,
      "##ench": 1374,
      "forth": 1375,
      "island": 1376,
      "##ants": 1377,
      "next": 1378,
      "plan": 1379,
      "##ept": 1380,
      "trans": 1381,
      "strong": 1382,
      "cru": 1383,
      "object": 1384,
      "harpooneers": 1385,
      "english": 1386,
      "ivory": 1387,
      "ple": 1388,
      "view": 1389,
      "##ler": 1390,
      "##sh": 1391,
      "##mon": 1392,
      "##res": 1393,
      "##iding": 1394,
      "##ape": 1395,
      "goes": 1396,
      "try": 1397,
      "fair": 1398,
      "fact": 1399,
      "curious": 1400,
      "craft": 1401,
      "savage": 1402,
      "gra": 1403,
      "hon": 1404,
      "nar": 1405,
      "ra": 1406,
      "##mb": 1407,
      "##ots": 1408,
      "##ceed": 1409,
      "##ils": 1410,
      "lean": 1411,
      "coming": 1412,
      "fellow": 1413,
      "flu": 1414,
      "##cially": 1415,
      "carpent": 1416,
      "bu": 1417,
      "taking": 1418,
      "##li": 1419,
      "##dle": 1420,
      "toss": 1421,
      "ash": 1422,
      "##uring": 1423,
      "##vell": 1424,
      "rec": 1425,
      "rece": 1426,
      "sure": 1427,
      "comes": 1428,
      "##ists": 1429,
      "##ield": 1430,
      "americ": 1431,
      "quest": 1432,
      "emb": 1433,
      "began": 1434,
      "turning": 1435,
      "magn": 1436,
      "count": 1437,
      "equ": 1438,
      "house": 1439,
      "ut": 1440,
      "##ls": 1441,
      "##ior": 1442,
      "##row": 1443,
      "##ades": 1444,
      "forward": 1445,
      "##enty": 1446,
      "lee": 1447,
      "##isted": 1448,
      "sailors": 1449,
      "helm": 1450,
      "appe": 1451,
      "coffin": 1452,
      "slowly": 1453,
      "sharp": 1454,
      "bone": 1455,
      "fif": 1456,
      "natural": 1457,
      "ten": 1458,
      "taken": 1459,
      "##sw": 1460,
      "##ze": 1461,
      "##inging": 1462,
      "##cked": 1463,
      "sharks": 1464,
      "enc": 1465,
      "##ancing": 1466,
      "obser": 1467,
      "desc": 1468,
      "break": 1469,
      "broken": 1470,
      "bat": 1471,
      "free": 1472,
      "hur": 1473,
      "mut": 1474,
      "mot": 1475,
      "wall": 1476,
      "##ient": 1477,
      "##cess": 1478,
      "answ": 1479,
      "friend": 1480,
      "##theless": 1481,
      "coast": 1482,
      "swift": 1483,
      "compan": 1484,
      "nevertheless": 1485,
      "drag": 1486,
      "suddenly": 1487,
      "behind": 1488,
      "besides": 1489,
      "ast": 1490,
      "bones": 1491,
      "gall": 1492,
      "table": 1493,
      "var": 1494,
      "##aid": 1495,
      "##itting": 1496,
      "story": 1497,
      "hist": 1498,
      "##iling": 1499,
      "##elt": 1500,
      "proper": 1501,
      "struck": 1502,
      "took": 1503,
      "##ople": 1504,
      "below": 1505,
      "##atures": 1506,
      "monster": 1507,
      "teeth": 1508,
      "voice": 1509,
      "carpenter": 1510,
      "fat": 1511,
      "lost": 1512,
      "tal": 1513,
      "##up": 1514,
      "thick": 1515,
      "fell": 1516,
      "door": 1517,
      "stranger": 1518,
      "used": 1519,
      "spec": 1520,
      "##ments": 1521,
      "breath": 1522,
      "waves": 1523,
      "jack": 1524,
      "kind": 1525,
      "kept": 1526,
      "mal": 1527,
      "##uous": 1528,
      "##under": 1529,
      "##aus": 1530,
      "##how": 1531,
      "tow": 1532,
      "told": 1533,
      "##aster": 1534,
      "##ested": 1535,
      "##ries": 1536,
      "##iff": 1537,
      "cry": 1538,
      "queer": 1539,
      "mighty": 1540,
      "##cover": 1541,
      "surf": 1542,
      "terr": 1543,
      "clear": 1544,
      "several": 1545,
      "quarter": 1546,
      ".--": 1547,
      "barb": 1548,
      "born": 1549,
      "dam": 1550,
      "got": 1551,
      "lim": 1552,
      "moun": 1553,
      "making": 1554,
      "num": 1555,
      "ske": 1556,
      "##ret": 1557,
      "##read": 1558,
      "step": 1559,
      "soft": 1560,
      "whaleman": 1561,
      "chr": 1562,
      "chance": 1563,
      "whatever": 1564,
      "play": 1565,
      "people": 1566,
      "prod": 1567,
      "says": 1568,
      "offic": 1569,
      "pursu": 1570,
      "help": 1571,
      "running": 1572,
      "touching": 1573,
      "precise": 1574,
      "caught": 1575,
      "dim": 1576,
      "div": 1577,
      "differ": 1578,
      "fly": 1579,
      "lance": 1580,
      "mine": 1581,
      "##oes": 1582,
      "##ats": 1583,
      "##ality": 1584,
      "ang": 1585,
      "##aged": 1586,
      "const": 1587,
      "noble": 1588,
      "blue": 1589,
      "sails": 1590,
      "account": 1591,
      "marin": 1592,
      "doubt": 1593,
      "dropp": 1594,
      "det": 1595,
      "espe": 1596,
      "fill": 1597,
      "five": 1598,
      "ice": 1599,
      "loo": 1600,
      "mild": 1601,
      "nigh": 1602,
      "rib": 1603,
      "sal": 1604,
      "sch": 1605,
      "yo": 1606,
      "##ee": 1607,
      "##sed": 1608,
      "##me": 1609,
      "##med": 1610,
      "##pr": 1611,
      "##ky": 1612,
      "##fully": 1613,
      "whom": 1614,
      "##oman": 1615,
      "bear": 1616,
      "storm": 1617,
      "##ident": 1618,
      "##ames": 1619,
      "means": 1620,
      "somehow": 1621,
      "hole": 1622,
      "slight": 1623,
      "respect": 1624,
      "power": 1625,
      "especially": 1626,
      "wake": 1627,
      "##cing": 1628,
      "##cast": 1629,
      "##ening": 1630,
      "inn": 1631,
      "##ased": 1632,
      "##aint": 1633,
      "##aped": 1634,
      "spo": 1635,
      "spl": 1636,
      "knew": 1637,
      "anything": 1638,
      "contr": 1639,
      "foot": 1640,
      "purpose": 1641,
      "rolled": 1642,
      "regular": 1643,
      "ide": 1644,
      "##ushed": 1645,
      "concer": 1646,
      "person": 1647,
      "seamen": 1648,
      "wondrous": 1649,
      "origin": 1650,
      "cat": 1651,
      "fre": 1652,
      "furn": 1653,
      "fixed": 1654,
      "gun": 1655,
      "mist": 1656,
      "mod": 1657,
      "nature": 1658,
      "pat": 1659,
      "rap": 1660,
      "use": 1661,
      "##sp": 1662,
      "##bed": 1663,
      "##ored": 1664,
      "whit": 1665,
      "##rew": 1666,
      "##chant": 1667,
      "shad": 1668,
      "aspect": 1669,
      "ant": 1670,
      "fresh": 1671,
      "ref": 1672,
      "ready": 1673,
      "dec": 1674,
      "child": 1675,
      "lear": 1676,
      "lead": 1677,
      "blind": 1678,
      "##ancy": 1679,
      "creature": 1680,
      "##ashed": 1681,
      "passed": 1682,
      "terri": 1683,
      "hours": 1684,
      "encoun": 1685,
      "surface": 1686,
      "bir": 1687,
      "bill": 1688,
      "felt": 1689,
      "horn": 1690,
      "pict": 1691,
      "##ises": 1692,
      "show": 1693,
      "alone": 1694,
      "arch": 1695,
      "quite": 1696,
      "brow": 1697,
      "parts": 1698,
      "##anced": 1699,
      "belong": 1700,
      "human": 1701,
      "pipe": 1702,
      "regard": 1703,
      "course": 1704,
      "mortal": 1705,
      "bound": 1706,
      "den": 1707,
      "dest": 1708,
      "ed": 1709,
      "either": 1710,
      "esc": 1711,
      "ill": 1712,
      "ign": 1713,
      "vi": 1714,
      "wal": 1715,
      "##kilt": 1716,
      "##vy": 1717,
      "town": 1718,
      "##itted": 1719,
      "##stand": 1720,
      "supp": 1721,
      "def": 1722,
      "meas": 1723,
      "myst": 1724,
      "shipm": 1725,
      "cape": 1726,
      "scr": 1727,
      "saying": 1728,
      "care": 1729,
      "carry": 1730,
      "mates": 1731,
      "##cient": 1732,
      "landl": 1733,
      "sky": 1734,
      "forehead": 1735,
      "horiz": 1736,
      "steelkilt": 1737,
      "concerning": 1738,
      ".'": 1739,
      "coun": 1740,
      "eight": 1741,
      "eff": 1742,
      "fall": 1743,
      "ma": 1744,
      "makes": 1745,
      "oth": 1746,
      "por": 1747,
      "post": 1748,
      "vir": 1749,
      "thunder": 1750,
      "summ": 1751,
      "##essed": 1752,
      "uns": 1753,
      "##pend": 1754,
      "##acle": 1755,
      "hope": 1756,
      "truth": 1757,
      "proceed": 1758,
      "##olog": 1759,
      "belie": 1760,
      "distance": 1761,
      "snow": 1762,
      "forecast": 1763,
      "plainly": 1764,
      "single": 1765,
      "occas": 1766,
      "easy": 1767,
      "skele": 1768,
      "christ": 1769,
      "others": 1770,
      "ble": 1771,
      "dagg": 1772,
      "gave": 1773,
      "mus": 1774,
      "pil": 1775,
      "vic": 1776,
      "##lic": 1777,
      "##iest": 1778,
      "##ger": 1779,
      "##kn": 1780,
      "##ays": 1781,
      "hair": 1782,
      "##ilar": 1783,
      "sole": 1784,
      "suspe": 1785,
      "##ction": 1786,
      "conclud": 1787,
      "manner": 1788,
      "alt": 1789,
      "unt": 1790,
      "cond": 1791,
      "around": 1792,
      "##ively": 1793,
      "brain": 1794,
      "brought": 1795,
      "sailed": 1796,
      "crow": 1797,
      "##ubber": 1798,
      "adm": 1799,
      "greenland": 1800,
      "darted": 1801,
      "gentlemen": 1802,
      "temp": 1803,
      "leaving": 1804,
      "various": 1805,
      "av": 1806,
      "hull": 1807,
      "lines": 1808,
      "sink": 1809,
      "val": 1810,
      "##mn": 1811,
      "##ience": 1812,
      "##gr": 1813,
      "##warks": 1814,
      "##ert": 1815,
      "##inary": 1816,
      "held": 1817,
      "separ": 1818,
      "shr": 1819,
      "shot": 1820,
      "meant": 1821,
      "##antly": 1822,
      "conce": 1823,
      "unf": 1824,
      "unkn": 1825,
      "capt": 1826,
      "seeing": 1827,
      "firm": 1828,
      "##anging": 1829,
      "remain": 1830,
      "accord": 1831,
      "heavy": 1832,
      "skin": 1833,
      "arms": 1834,
      "holding": 1835,
      "##itudes": 1836,
      "suppose": 1837,
      "cutting": 1838,
      "middle": 1839,
      "exceed": 1840,
      "bulwarks": 1841,
      "##ney": 1842,
      "placed": 1843,
      "famous": 1844,
      "honour": 1845,
      "flukes": 1846,
      "forecastle": 1847,
      "daggoo": 1848,
      "event": 1849,
      "etern": 1850,
      "jet": 1851,
      "lur": 1852,
      "law": 1853,
      "mention": 1854,
      "pie": 1855,
      "vain": 1856,
      "##ond": 1857,
      "##side": 1858,
      "##ren": 1859,
      "##board": 1860,
      "##ement": 1861,
      "unw": 1862,
      "##ified": 1863,
      "ago": 1864,
      "roy": 1865,
      "prom": 1866,
      "quiet": 1867,
      "##ected": 1868,
      "legs": 1869,
      "burst": 1870,
      "##posed": 1871,
      "spring": 1872,
      "given": 1873,
      "pacific": 1874,
      "question": 1875,
      "loose": 1876,
      "unknown": 1877,
      "med": 1878,
      "won": 1879,
      "##ding": 1880,
      "##ia": 1881,
      "##ives": 1882,
      "##ught": 1883,
      "##jo": 1884,
      "##oms": 1885,
      "##ager": 1886,
      "weather": 1887,
      "nose": 1888,
      "##unt": 1889,
      "##aked": 1890,
      "exact": 1891,
      "rose": 1892,
      "fisherm": 1893,
      "love": 1894,
      "##cial": 1895,
      "woe": 1896,
      "turns": 1897,
      "rolling": 1898,
      "boys": 1899,
      "sweet": 1900,
      "dream": 1901,
      "killed": 1902,
      "previous": 1903,
      ",'": 1904,
      "er": 1905,
      "fed": 1906,
      "fac": 1907,
      "hast": 1908,
      "hence": 1909,
      "hint": 1910,
      "lake": 1911,
      "none": 1912,
      "pen": 1913,
      "rad": 1914,
      "tub": 1915,
      "##ien": 1916,
      "##ians": 1917,
      "##inning": 1918,
      "##ores": 1919,
      "##see": 1920,
      "##sequ": 1921,
      "shark": 1922,
      "ann": 1923,
      "deg": 1924,
      "##anded": 1925,
      "##ulous": 1926,
      "meet": 1927,
      "exper": 1928,
      "blubber": 1929,
      "coll": 1930,
      "twenty": 1931,
      "sailing": 1932,
      "##icked": 1933,
      "creatures": 1934,
      "discover": 1935,
      "remained": 1936,
      "##ize": 1937,
      "thoughts": 1938,
      "passage": 1939,
      "invol": 1940,
      "nearly": 1941,
      "##while": 1942,
      "except": 1943,
      "bulk": 1944,
      "hammock": 1945,
      "third": 1946,
      "rigging": 1947,
      "ashore": 1948,
      "american": 1949,
      "landlord": 1950,
      "occasion": 1951,
      "skeleton": 1952,
      "?'": 1953,
      "cal": 1954,
      "der": 1955,
      "east": 1956,
      "hung": 1957,
      "lau": 1958,
      "pag": 1959,
      "tall": 1960,
      "##aut": 1961,
      "##bs": 1962,
      "##00": 1963,
      "##arily": 1964,
      "##iss": 1965,
      "stop": 1966,
      "##aled": 1967,
      "forty": 1968,
      "anch": 1969,
      "anim": 1970,
      "suff": 1971,
      "dem": 1972,
      "##ipped": 1973,
      "##emb": 1974,
      "abs": 1975,
      "cold": 1976,
      "rock": 1977,
      "glass": 1978,
      "didn": 1979,
      "log": 1980,
      "##izing": 1981,
      "distinct": 1982,
      "hardly": 1983,
      "cannib": 1984,
      "drawing": 1985,
      "colour": 1986,
      "completely": 1987,
      "fifty": 1988,
      "company": 1989,
      "idea": 1990,
      "royal": 1991,
      "laugh": 1992,
      ":--": 1993,
      "auth": 1994,
      "during": 1995,
      "gh": 1996,
      "gir": 1997,
      "met": 1998,
      "pain": 1999,
      "##light": 2000,
      "##ys": 2001,
      "##ike": 2002,
      "##uly": 2003,
      "##erous": 2004,
      "##att": 2005,
      "ine": 2006,
      "whis": 2007,
      "##reg": 2008,
      "##ready": 2009,
      "##itary": 2010,
      "heed": 2011,
      "sevent": 2012,
      "##ented": 2013,
      "##apped": 2014,
      "lie": 2015,
      "##amb": 2016,
      "decl": 2017,
      "chest": 2018,
      "already": 2019,
      "##ounded": 2020,
      "neg": 2021,
      "dog": 2022,
      "aft": 2023,
      "grow": 2024,
      "scar": 2025,
      "##ells": 2026,
      "harpoons": 2027,
      "disc": 2028,
      "accom": 2029,
      "skull": 2030,
      "##ivid": 2031,
      "darkness": 2032,
      "strike": 2033,
      "touch": 2034,
      "eleph": 2035,
      "visible": 2036,
      "miles": 2037,
      "intervals": 2038,
      "murder": 2039,
      "rapid": 2040,
      "viol": 2041,
      "!'": 2042,
      "hither": 2043,
      "jud": 2044,
      "mood": 2045,
      "nail": 2046,
      "rising": 2047,
      "tack": 2048,
      "##sm": 2049,
      "##sing": 2050,
      "##ich": 2051,
      "##ued": 2052,
      "##right": 2053,
      "##rant": 2054,
      "##fort": 2055,
      "##erable": 2056,
      "##inger": 2057,
      "##uttle": 2058,
      "beat": 2059,
      "stro": 2060,
      "##idden": 2061,
      "french": 2062,
      "rever": 2063,
      "upper": 2064,
      "##ipping": 2065,
      "bold": 2066,
      "une": 2067,
      "##umed": 2068,
      "exh": 2069,
      "cover": 2070,
      "works": 2071,
      "##acious": 2072,
      "knife": 2073,
      "bright": 2074,
      "thrust": 2075,
      "##aching": 2076,
      "instances": 2077,
      "substance": 2078,
      "south": 2079,
      "import": 2080,
      "wrink": 2081,
      "generally": 2082,
      "huge": 2083,
      "considering": 2084,
      "horse": 2085,
      "supper": 2086,
      "uncom": 2087,
      "express": 2088,
      "across": 2089,
      "planks": 2090,
      "tossed": 2091,
      "battle": 2092,
      "species": 2093,
      "burn": 2094,
      "die": 2095,
      "fig": 2096,
      "late": 2097,
      "nam": 2098,
      "od": 2099,
      "pot": 2100,
      "sad": 2101,
      "sent": 2102,
      "tor": 2103,
      "##lt": 2104,
      "##uct": 2105,
      "##aul": 2106,
      "##gest": 2107,
      "##ring": 2108,
      "##bod": 2109,
      "##ator": 2110,
      "##eter": 2111,
      "##ayed": 2112,
      "fro": 2113,
      "##ths": 2114,
      "repe": 2115,
      "really": 2116,
      "spot": 2117,
      "##ume": 2118,
      "##unk": 2119,
      "excl": 2120,
      "hoisted": 2121,
      "perce": 2122,
      "peril": 2123,
      "carried": 2124,
      "dism": 2125,
      "steady": 2126,
      "##ashing": 2127,
      "emp": 2128,
      "desce": 2129,
      "keel": 2130,
      "hump": 2131,
      "warm": 2132,
      "##ugg": 2133,
      "possible": 2134,
      "possibly": 2135,
      "return": 2136,
      "jaws": 2137,
      "behold": 2138,
      "hammer": 2139,
      "profound": 2140,
      "extre": 2141,
      "smoke": 2142,
      "pitch": 2143,
      "spirit": 2144,
      "swimming": 2145,
      "buoy": 2146,
      "leeward": 2147,
      "number": 2148,
      "flying": 2149,
      "suspended": 2150,
      "bree": 2151,
      "eager": 2152,
      "hill": 2153,
      "hook": 2154,
      "joy": 2155,
      "lamp": 2156,
      "nay": 2157,
      "past": 2158,
      "tis": 2159,
      "##ec": 2160,
      "##ses": 2161,
      "##tty": 2162,
      "##io": 2163,
      "##iod": 2164,
      "##gy": 2165,
      "##ral": 2166,
      "##vol": 2167,
      "##bor": 2168,
      "height": 2169,
      "##sey": 2170,
      "forg": 2171,
      "##idel": 2172,
      "aside": 2173,
      "ancient": 2174,
      "##ics": 2175,
      "##aping": 2176,
      "##appe": 2177,
      "##asted": 2178,
      "mem": 2179,
      "chur": 2180,
      "unless": 2181,
      "##tains": 2182,
      "enorm": 2183,
      "pole": 2184,
      "pointed": 2185,
      "words": 2186,
      "prov": 2187,
      "prob": 2188,
      "proph": 2189,
      "swall": 2190,
      "period": 2191,
      "pretty": 2192,
      "sideways": 2193,
      "stands": 2194,
      "hearts": 2195,
      "##ogether": 2196,
      "strangely": 2197,
      "final": 2198,
      "certainly": 2199,
      "corp": 2200,
      "entirely": 2201,
      "circumst": 2202,
      "motion": 2203,
      "astern": 2204,
      "mariners": 2205,
      "gunw": 2206,
      "pilot": 2207,
      "altogether": 2208,
      "enormous": 2209,
      ").": 2210,
      "cow": 2211,
      "father": 2212,
      "gale": 2213,
      "gro": 2214,
      "oar": 2215,
      "paus": 2216,
      "sides": 2217,
      "vol": 2218,
      "wise": 2219,
      "##lied": 2220,
      "##cious": 2221,
      "##aff": 2222,
      "##inting": 2223,
      "##orous": 2224,
      "##arn": 2225,
      "hem": 2226,
      "sto": 2227,
      "state": 2228,
      "shout": 2229,
      "front": 2230,
      "lif": 2231,
      "succ": 2232,
      "##ession": 2233,
      "spread": 2234,
      "##rie": 2235,
      "year": 2236,
      "pol": 2237,
      "coat": 2238,
      "knows": 2239,
      "sword": 2240,
      "cloth": 2241,
      "scene": 2242,
      "glance": 2243,
      "compass": 2244,
      "subject": 2245,
      "gods": 2246,
      "interest": 2247,
      "thinking": 2248,
      "become": 2249,
      "lightning": 2250,
      "feeling": 2251,
      "hunters": 2252,
      "meanwhile": 2253,
      "giving": 2254,
      "parsee": 2255,
      "leaning": 2256,
      "school": 2257,
      "whiteness": 2258,
      "shipmates": 2259,
      "fishermen": 2260,
      "bad": 2261,
      "bri": 2262,
      "fight": 2263,
      "ii": 2264,
      "luck": 2265,
      "master": 2266,
      "pan": 2267,
      "tap": 2268,
      "wre": 2269,
      "yards": 2270,
      "##lo": 2271,
      "##lf": 2272,
      "##long": 2273,
      "##lass": 2274,
      "##night": 2275,
      "##eel": 2276,
      "##ues": 2277,
      "##cr": 2278,
      "##aim": 2279,
      "##hens": 2280,
      "##ouble": 2281,
      "##iting": 2282,
      "##omin": 2283,
      "##utes": 2284,
      "##aded": 2285,
      "##ety": 2286,
      "seated": 2287,
      "##ired": 2288,
      "shore": 2289,
      "##ility": 2290,
      "reve": 2291,
      "##allah": 2292,
      "##ipt": 2293,
      "##ipp": 2294,
      "level": 2295,
      "alive": 2296,
      "somewh": 2297,
      "##ushing": 2298,
      "wholly": 2299,
      "##ustom": 2300,
      "ahead": 2301,
      "overboard": 2302,
      "##acy": 2303,
      "##acet": 2304,
      "arri": 2305,
      "##erman": 2306,
      "looks": 2307,
      "perf": 2308,
      "bread": 2309,
      "alongside": 2310,
      "finally": 2311,
      "eyeing": 2312,
      "midnight": 2313,
      "draw": 2314,
      "sweep": 2315,
      "started": 2316,
      "wooden": 2317,
      "secret": 2318,
      "similar": 2319,
      "thirty": 2320,
      "dutch": 2321,
      "cruising": 2322,
      "country": 2323,
      "utter": 2324,
      "precisely": 2325,
      "dropped": 2326,
      "learned": 2327,
      "ignor": 2328,
      "believe": 2329,
      "fedallah": 2330,
      "##smith": 2331,
      "somewhat": 2332,
      "18": 2333,
      "ball": 2334,
      "bag": 2335,
      "da": 2336,
      "din": 2337,
      "ears": 2338,
      "fash": 2339,
      "fancy": 2340,
      "ring": 2341,
      "ran": 2342,
      "term": 2343,
      "ven": 2344,
      "wife": 2345,
      "##ob": 2346,
      "##sman": 2347,
      "##iving": 2348,
      "##und": 2349,
      "##gen": 2350,
      "##bb": 2351,
      "##fast": 2352,
      "##erted": 2353,
      "##inn": 2354,
      "##ony": 2355,
      "##lled": 2356,
      "##ales": 2357,
      "##str": 2358,
      "##ote": 2359,
      "##vers": 2360,
      "##ices": 2361,
      "##thy": 2362,
      "real": 2363,
      "repl": 2364,
      "##uel": 2365,
      "exc": 2366,
      "feed": 2367,
      "blow": 2368,
      "##isting": 2369,
      "##acc": 2370,
      "prin": 2371,
      "otherwise": 2372,
      "yourself": 2373,
      "##ignity": 2374,
      "oppos": 2375,
      "masts": 2376,
      "faith": 2377,
      "##ocks": 2378,
      "bodily": 2379,
      "getting": 2380,
      "appar": 2381,
      "appro": 2382,
      "delight": 2383,
      "phil": 2384,
      "drawn": 2385,
      "silent": 2386,
      "floating": 2387,
      "vessels": 2388,
      "circumstance": 2389,
      "considerable": 2390,
      "followed": 2391,
      "evin": 2392,
      "received": 2393,
      "talk": 2394,
      "measure": 2395,
      "porpo": 2396,
      "according": 2397,
      "degree": 2398,
      "circumstances": 2399,
      "ban": 2400,
      "corn": 2401,
      "gay": 2402,
      "gain": 2403,
      "hot": 2404,
      "hinted": 2405,
      "pul": 2406,
      "palm": 2407,
      "rid": 2408,
      "sit": 2409,
      "tro": 2410,
      "tong": 2411,
      "takes": 2412,
